brew "git"
brew "tree"
brew "sl"
brew "lesspipe"
brew "id3tool"
brew "nmap"
brew "git-extras"
brew "htop-osx"
brew "man2html"
brew "readline"
brew "sqlite"
brew "gdbm"
brew "python"
brew "macvim", args: ['env-std', 'override-system-vim', 'enable-pythoninterp']
brew "the_silver_searcher"
brew "cmake"
brew "tmux"

tap "aspnet/dnx"
brew "dnvm"
